[TestObjective2 DishonoredObjective]
m_Description=ミスター・テスト目標

[TestObjective2:DishonoredTask_Collect_0 DishonoredTask_Collect]
m_Description=ダガーをどれか手に入れろ

[TestObjective2:DishonoredTask_Kill_0 DishonoredTask_Kill]
m_Description=誰か1人を倒せ

[TestObjective2:DishonoredTask_Use_0 DishonoredTask_Use]
m_Description=スーパースイッチを仕え

[TestObjective2:DishonoredTask_Goto_0 DishonoredTask_Goto]
m_Description=青い塊へ向かえ
